export const citymenu = [{
        id: 1,
        name: "город Ташкент и Ташкентская область",
    },
    {
        id: 2,
        name: "Республика Каракалпакстан",
    },
    {
        id: 3,
        name: "Андижанская область",
    },
    {
        id: 4,
        name: "Бухарская область",
    },
    {
        id: 5,
        name: "Джизакская область",
    },
    {
        id: 6,
        name: "Кашкадарьинская область",
    },
    {
        id: 7,
        name: "Навоийская область",
    },
    {
        id: 8,
        name: "Наманганская область",
    },
    {
        id: 9,
        name: "Самаркандская область",
    },
    {
        id: 10,
        name: "Сурхандарьинская область",
    },
    {
        id: 11,
        name: "Сырдарьинская область",
    },
    {
        id: 12,
        name: "Ферганская область",
    },
    {
        id: 13,
        name: "Khorezm region",
    },
]